org.mozilla.firefox
com.github.tchx84.Flatseal
com.mattjakeman.ExtensionManager
org.gnome.Firmware
org.gnome.Boxes
org.gnome.Evince
org.gnome.Logs
org.gnome.World.PikaBackup
org.gnome.baobab
org.gnome.FontManager
org.gnome.font-viewer
org.gnome.clocks
org.gnome.eog
org.gnome.TextEditor
org.gnome.Calculator
org.gnome.Calendar
org.gnome.Contacts
org.gnome.Weather

im.riot.Riot
io.github.spacingbat3.webcord
org.signal.Signal

com.spotify.Client
com.github.rafostar.Clapper
com.calibre_ebook.calibre
com.github.johnfactotum.Foliate
io.github.hmlendea.geforcenow-electron

com.vscodium.codium
com.github.Eloston.UngoogledChromium
com.github.Eloston.UngoogledChromium.Codecs
io.github.Figma_Linux.figma_linux

org.onlyoffice.desktopeditors
dev.geopjr.Collision
net.ankiweb.Anki
org.gabmus.gfeeds
org.gabmus.whatip
